export const preset = [
  '신입생 오리엔테이션에 참석한 참가자들이 행사 진행의 전반적인 흐름과 일정의 효율성에 대해 어떻게 평가했는지, 특히 새롭게 알게 된 학교 정보나 선배들과의 교류에서 얻은 인사이트가 있었는지에 대해 조사해 주세요. 행사에서 제공된 정보와 활동이 참가자들이 앞으로의 학교생활에 긍정적인 도움을 주었는지, 또 개선이 필요하다고 느낀 부분이 있었는지도 함께 확인해 주세요.',
  '연말 네트워킹 파티에 참석한 후원사 대표들이 행사에서 만난 주요 인물들 및 사업 확장 가능성에 대해 어떤 인상을 받았는지와, 파티 분위기와 네트워킹 세션이 그들의 비즈니스에 기여할 수 있었는지에 대해 조사해 주세요. 후원사로서 받은 관심과 대우에 대한 피드백과 함께, 후원사의 입장에서 더 많은 참석자와 소통할 수 있는 방안이 있는지도 확인해 주세요.',
  '기업 채용 설명회에 참석한 연사들이 청중과의 소통과 질의응답 세션의 효과성에 대해 어떤 경험을 했는지와, 참석자들이 그들의 메시지를 얼마나 잘 받아들였는지에 대해 조사해 주세요. 설명회의 전반적인 진행 상태가 연사의 요구와 기대에 부합했는지, 그리고 향후 유사 행사에 참여할 의사가 있는지도 확인해 주세요.',
  '마케팅 워크숍에 참석한 초대 손님들이 워크숍에서 얻은 지식과 실제 비즈니스에 적용할 수 있을지에 대한 가능성을 어떻게 평가했는지에 대해 알아봐 주세요. 초대 손님들이 워크숍의 내용과 세부 사항이 실질적인 도움이 되었는지와, 향후 이런 워크숍에 더 많이 참여할 의사가 있는지 또한 조사해 주세요.',
  '개발자 컨퍼런스에 참석한 스태프들이 행사의 준비 과정과 진행에서 느낀 점과, 자신이 맡은 역할에서의 원활한 소통과 조직 체계에 대해 어떻게 평가했는지 조사해 주세요. 스태프들의 경험이 행사를 성공적으로 마무리하는 데 얼마나 기여했는지와, 다음 행사에 참여하고 싶은 의사도 함께 알아봐 주세요.',
  '라이브러리에서 제공하는 예약 시스템을 사용하면서 예약 절차의 편리성, 사용자가 원하는 시간대의 예약 가능 여부, 시스템의 속도와 직관성 등에 대한 전반적인 만족도를 조사해 주세요. 예약 확인 및 취소 절차가 간편하게 이루어지는지와, 추가적인 기능이 필요하다고 느낀 부분이 있는지에 대한 피드백도 포함해 주세요.',
  '커뮤니티 센터의 콘텐츠 구독 서비스를 통해 제공된 콘텐츠의 다양성, 품질, 최신성에 대한 이용자들의 평가와 서비스가 얼마나 유용했는지를 알아봐 주세요. 또한, 콘텐츠 구독 서비스가 사용자들에게 편리하게 접근 가능한지와, 구독 요금에 대한 만족도도 포함해 주세요.',
  '온라인 학습 플랫폼의 고객 지원 센터에서 제공된 상담 시간, 문제 해결의 신속성과 정확성, 직원들의 친절함에 대해 사용자들이 어떻게 평가했는지 조사해 주세요. 고객 지원 센터가 사용자들에게 필요한 정보를 빠르게 제공했는지와, 향후에도 이 서비스를 계속 사용할 의향이 있는지도 확인해 주세요.',
  '모바일 앱 개발사에서 제공하는 결제 시스템의 사용 편리성, 보안성, 다양한 결제 옵션의 유무, 결제 속도 및 과정의 직관성에 대해 사용자들의 경험을 조사해 주세요. 결제 과정에서 사용자가 개선이 필요하다고 느낀 부분과 추가적으로 원하는 결제 옵션에 대한 의견도 포함해 주세요.',
  '이커머스 사이트에서 제공하는 배송 및 반품 시스템의 신속성, 고객의 요청에 대한 대응 속도, 반품 절차의 간편성에 대해 사용자들이 느낀 점을 조사해 주세요. 배송된 상품의 품질 및 포장 상태, 반품 후 처리 과정에 대한 만족도와 함께 추가로 개선할 점이 있는지도 확인해 주세요.',
];
